import profilepic1 from '../assets/profile.jpg'
import image1 from '../assets/madina.jpg'
import image2 from '../assets/avodha.jpg'
import profilepic2 from '../assets/profilepic.png'
const data =[
    {
        profilepic:profilepic2,
        authorname:'തൊഴിലവസരങ്ങൾ/ JOB VACANCIES',
        postdate:'Avodha Edutech 3 days ago',
        tweet:'🔶𝙼𝙴𝙳𝙸𝙲𝙰𝙻 𝙲𝙾𝙳𝙸𝙽𝙶 & 𝙷𝙾𝚂𝙿𝙸𝚃𝙰𝙻 𝙼𝙰𝙽𝙰𝙶𝙴𝙼𝙴𝙽𝚃🔶',
        content:`ആരോഗ്യ മേഖലയിൽ ഏറ്റവും കൂടുതൽ ജോലി സാധ്യത നൽകുന്ന  കോഴ്സുകളാണ് മെഡിക്കൽ കോഡിങ്ങും ഹോസ്പിറ്റൽ മാനേജ്മെന്റും
🎓🎓വിദേശത്തും സ്വദേശത്തും ധാരാളം തൊഴിലവസരങ്ങളാണ് കാത്തിരിക്കുന്നത്. ഏറ്റവും എളുപ്പം പഠിക്കാനും അതിലുമെളുപ്പം ജോലി നേടാനും ഈ കോഴ്സുകൾ നിങ്ങളെ സഹായിക്കും.
📚 ഒത്തിരി പഠിച്ചിട്ടും ജോലി ലഭിച്ചില്ല എന്ന പരാതി ഇനി വേണ്ട......   
വെറും ₹3800 രൂപയ്ക്ക്  പഠിക്കൂ
ഉയർന്ന ശമ്പളത്തിൽ ജോലി നേടൂ...
›› 𝚄… See more `,
            image: image2
    },
    {
        profilepic:profilepic1,
        authorname:'Dr. Farooq Naeemi Al Bukhari د. محمد فاروق النعيمي',
        postdate:'July 3 at 6:01 PM',
        tweet:'Tweet 750',
        content:`തിരുനബിﷺയുടെ ലാളിത്യവും വിനയാന്വിതമായ ജീവിതാദ്ധ്യായങ്ങളും വായിച്ചു
            കൊണ്ടിരിക്കുകയായിരുന്നു നമ്മൾ. എന്നാൽ, ആ വിനയത്തിനൊപ്പം
            മനസ്സിലാക്കേണ്ട മറ്റൊരു വശം കൂടിയുണ്ട്. എത്രമേൽ വിനയവും താഴ്മയും
            കാണിക്കുമ്പോഴും അവിടുത്തേക്ക് സവിശേഷമായ ഒരു പ്രൗഢിയുണ്ടായിരുന്നു.
            അങ്ങനെ വരുമ്പോഴല്ലേ നേതൃത്വത്തിന്റെ മഹത്വം നിലനിൽക്കുകയുള്ളൂ.
            നിസ്സാരതയില്ലാത്ത താഴ്മ എന്നതായിരുന്നു പ്രവാചകർﷺ മുന്നോട്ടുവെച്ച
            വിനയത്തിന്റെ സമവാക്യം. മഹാനായ അലി(റ) പറഞ്ഞ ഒരു പ്രയോഗമുണ്ട്.
            തിരുനബിﷺയെ പെട്ടെന്നു കണ്ടാൽ...See more `,
            image: image1
    },
  
]

export default data